<?php
/*
  Template Name: Главная страница
 */
   get_header();
?>

<div class="row blue">

    <div class="col-md-3">
        <div class="priestFoto">
            <div class="thumbnail">
                <img src="<?php echo _prav_path_img( 'Mitropolit.jpg' ) ?>" alt="Митрополит Липецкий и Задонский Арсений">
            </div>
        </div>
    </div>

    <div class="col-md-6">
        <div class="priestText">
            <p>«В православной гимназии мы готовим образованных православных граждан – патриотов нашего Отечества,
                людей, которые будут руководствоваться в своей жизни евангельскими основами, заложенными в их души
                священнослужителями и преподавателями»<br><br>
                Митрополит Липецкий и Задонский Арсений</p>
        </div>
    </div>

    <div class="col-md-3">
        <div class="calendar">
            <div class="thumbnail">
                <div class="calendarData" id="calendar">
                    <script src=http://calendar.russportal.ru/js/russportal-calendar-informer-today.js></script>
                </div>
            </div>
        </div>
    </div>

</div>

<div class="row">

    <div class="col-md-12">
        <div class="infoGimn">
            <section>
                <div class="text-center">
                    <h1>О гимназии</h1>
                </div>
                <div class="thumbnailLeft">
                    <img src="<?php echo _prav_path_img( 'gymAbout.jpg' ) ?>" alt="Православная гимназия в Липецке">
                </div>
                <p>Негосударственное общеобразовательное учреждение Православная гимназия имени преподобного
                    Амвросия Оптинского Липецкой Епархии Русской Православной Церкви (Московский Патриархат) –
                    уникальное образовательное учреждение, единственное в городе Липецке.</p>
                <p>Учредителем гимназии является Его Высокопреосвященство Высокопреосвященнейший Никон, Митрополит
                    Липецкий и Задонский.</p>
                <p> Православная гимназия им.прп. Амвросия Оптинского – это образовательное учреждение, где
                    осуществляется принцип целостности в образовании и воспитании, базирующийся на православном
                    мировоззрении. Гимназия обеспечивает выполнение требований государственного образовательного
                    стандарта и имеет дополнительные курсы по богословию, православной культуре России, истории
                    религии, краеведению.</p>
                <p>Центром духовной жизни является домовой храм преподобного Амвросия Оптинского. Молитвой
                    начинается каждый новый день, молебном прп. Амвросию Оптинскому начинается учебный год,
                    совершается Литургия в гимназическом храме по Великим и двунадесятым праздникам, где гимназисты
                    исповедываются, причащаются – через постоянное соприкосновение с Церковью они научаются жизни в
                    Боге.</p>
                <p>Вечера, круглые столы, игры, паломнические поездки, встречи с интересными людьми помогают
                    воспитывать разносторонне развитого и социально активного православного выпускника.</p>
                <p>Основной идеей создания гимназии является соединение качественного образования, православного
                    мировоззрения и национальных культурных ценностей для подготовки образованных, деятельных,
                    творческих, патриотически воспитанных участников современной жизни, которые будут своим трудом
                    активно содействовать возрождению России.</p>
                <p>Созданный в образовательном учреждении коллектив единомышленников позволяет гимназии
                    функционировать как стабильно развивающемуся инновационному образовательному учреждению, где
                    система управления строится на основе сотрудничества, инициативы и творчества.</p>
                <p>Православная гимназия открывает путь для нового стиля образования в России, отбирая все самое
                    лучшее из традиций российской школы.</p>
            </section>

            <div class="clearfix"></div>

            <div class="dividerKredo">
                <img src="<?php echo _prav_path_img( 'dividerKredo.png' ) ?>">
            </div>

            <section>
                <div class="text-center">
                    <h1>Кроме учёбы</h1>
                </div>
                <div class="thumbnailLeft">
                    <img src="<?php echo _prav_path_img( 'gymAbout1.jpg' ) ?>" alt="Православная гимназия в Липецке">
                </div>
                <p>В настоящее время Православная гимназия объединяет в себе:</p>
                <ul>
                    <li>- дошкольное образование;</li>
                    <li>-I ступень – начальное общее образование (1-4 классы);</li>
                    <li>-II ступень – основное общее образование (5-9 классы);</li>
                    <li>-III ступень – средне (полное) общее образование(10-11 классы);</li>
                    <li>-школу полного дня (1-4 классы);</li>
                    <li>-отделение дополнительного образования (кружки, секции).</li>
                </ul>

                <p>Детский сад Православной гимназии им.прп. Амвросия Оптинского предполагает немногочисленность
                    детского коллектива, где каждый воспитанник находится в поле зрения воспитателей.</p>
                <ul>
                    <li>-15 воспитанников;</li>
                    <li>-четырехразовое здоровое питание;</li>
                    <li>- медицинский контроль;</li>
                    <li>-прогулки и экскурсии.</li>
                </ul>

                <p>Школа полного дня — это новый тип школы, открытой целый день и обеспечивающей максимальное
                    раскрытие способностей ученика, его всестороннее психосоциальное развитие через коллективную
                    совместную работу с учениками и учителем, общении и дискуссиях с другими учениками.</p>

                <p>Главной задачей Школы полного дня является использование всех имеющихся ресурсов гимназии,
                    социума, семьи для воспитания социально ответственной личности, чтобы каждый ученик имел
                    возможность проявить свои уникальные качества.</p>
                <p>Дополнительное образование:</p>
                <ul>
                    <li>-хор старших классов;</li>
                    <li>-хор младших классов;</li>
                    <li>-хореография;</li>
                    <li>-спортивные секции;</li>
                    <li>-театральные студии «Свечечка», «Райские яблочки»;</li>
                    <li>-кружки «Лепим и рисуем», «Бумажная сказка».</li>
                </ul>

                <p>Состав педагогических работников можно охарактеризовать как квалифицированный и работоспособный.
                    Стажевая структура кадрового состава показывает, что в Православной гимназии в основном трудятся
                    опытные педагоги. Гармоничное сочетание зрелых, опытных педагогов с молодыми, начинающими
                    учителями приобретает особое значение. Ряд задач, связанных с модернизацией процесса образования
                    (информатизация, социализация обучающихся в плане овладения ими ключевых компетенций в сфере
                    современной рыночной экономики), оптимально решают молодые специалисты.</p>
                <p>Созданный в образовательном учреждении коллектив единомышленников позволяет гимназии
                    функционировать как стабильно развивающемуся инновационному образовательному учреждению, где
                    система управления строится на основе сотрудничества, инициативы и творчества.</p>
            </section>
            <br>

            <div class="clearfix"></div>

            <div class="dividerKredo">
                <img src="<?php echo _prav_path_img( 'dividerKredo.png' ) ?>">
            </div>

        </div>
    </div>
</div>

<?php
   get_footer();
?>
